export const validationErrors = {
  "name": 'Имя должно быть не короче 2 и длиннее 30 символов!',
  "email": 'Введите валидный E-mail!',
  "product": "Опишите название подробнее — не короче 2 символов",
  "description": "Краткое описание проекта должно быть не короче 50 символов.",
  "user_email": 'Введите валидный E-mail!',
  "user_name": 'Имя должно быть не короче 2 и длиннее 30 символов!',
  "user_product": "Опишите название подробнее — не короче 2 символов",
  "user_description": "Краткое описание проекта должно быть не короче 50 символов.",
  "user_phone": "Номер должен быть в формате 8(***)***-**-**!"
};